{
  "meta": {
    "title": "The Louvres' scare",
    "author": "Claude Delafosse",
    "summary": "Mysterious thefts in series take place at the Louvre Museum in Paris. You are a student, and today, you are visiting the museum with your class.",
    "checked": true
  },
  "pages": {
    "0": {
      "content": "Welcome to The Louvre's fear. In this comic book you will face dangers and adventures where you have to make choices to navigate the gamebook.\nNow that you are all set, choose 3 of the folowing objects and write them down, they might help you in the museum's visit.\nScrewdriver, watch, flashlight, banana, perfume, pepper candy, stinky ball.\nOnce you chose, clic enter.",
      "options": [
        {
          "description": "Move to the next page.",
          "target": 1
        }
      ]
    },
    "1": {
      "content": "You are on tour in the Louvre's Museum with your class.You put your stuff in locker no. 3846.\n You have reached the room full of ancient Egypt artifacts.\n While the teacher is giving a brief of the history of objects, you see a strange man who dropped a key. You try to call him, but he is already too far for him to hear you.",
      "options": [
        {
          "description": "If you want to folow the man.",
          "target": 2
        },
        {
          "description": "If you prefer to continue the tour with your class.",
          "target": 5
        }
      ]
    },
    "2": {
      "content": "You pick up the key and as you start running see that the tag indicates the locker number 3847. You tried to follow the man but he disappeared.",
      "options": [
        {
          "description": "If you want to go to the locker room to try the key you found on the corresponding locker.",
          "target": 1
        },
        {
          "description": "If you prefer to continue the tour with your class.",
          "target": 5
        }
      ]
    },
    "5": {
      "content": "You didn't discover the Louvres' mistery, but you can run the gamebook again to find other endings!",
      "options": []
    }
  }
}
